[Notes.Empress_letter DisAbstractItem]
m_ItemName="掉在地上的信"
m_PluralItemName="掉在地上的信"
m_Description="你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她你杀了她"

